<div class="article">
    <div class="title">Проект: "Веб-моделирование онлайн для мониторинга и управления сепарацией и утилизацией попутного нефтяного газа (ПНГ)"</div>

    <div class="content">
        <p>
            Здесь Вы можете получить текущую информацию <strong>о компонентном составе</strong> нефти и газа на любом участке нефтепромысла: от забоя скважины до нефтяных резервуаров. Надеемся, она поможет <strong> эффективнее управлять</strong> разделением компонентов на газовую и жидкую фазы (<strong>сепарацией</strong>) для последующей экономии жидких компонентов нефти, а также управлять полезным использованием выделенного из нефти газа (<strong>утилизацией ПНГ</strong>). 
        </p>
        <p>
            Информация получается путем <strong>моделирования</strong> (решения уравнений фазового состояния смесей углеводородов) на основе имеющихся в базе <strong>постоянных данных</strong> (состав и физические свойства пластовых флюидов в каждой скважине) и <strong>оперативных данных</strong>, поступающих с нефтепромысла (дебет, давление, температура), которые регистрируются приборами учета.
        </p>
        <p>
            Итак, выбираем <strong>месторождение</strong>, открываем его <strong>карту </strong>(снимок со спутника), наносим <strong>метки</strong> на месторасположение скважин и вводим их паспортные характеристики. Все эти данные сохранятся в Вашем <strong>профиле</strong> при последующих вхождениях.
        </p>
        <p>
            Когда карта будет готова, можно начинать моделирование онлайн. Для этого необходимо ввести <strong>оперативные данные </strong>(вручную или через сеть).  По умолчанию результаты (<strong>компонентные составы </strong>газовой и жидкой фаз) выдаются на выходе установки подготовки нефти (УПН). Чтобы посмотреть результаты в любой другой точке <strong>нефтесборной сети</strong>, ее необходимо отметить на карте.
        </p>
        <p>
            Теперь можно начинать <strong>оптимизацию</strong>: изменять условия и схемы сепарации в УПН и отслеживать состав газовой фазы на выходе, чтобы <strong>тяжелых углеводородов</strong> (пентанов, гексанов и выше) было как можно меньше.  Для более точного моделирования на карту желательно  внести <strong>характеристики</strong> нефтесборной сети (координаты расположения и технические характеристики трубопроводов, насосов, газосепараторов и другого нефтепромыслового оборудования). Расчеты можно делать и <strong>без карты</strong>, если пользователь желает сохранить секретность.&nbsp;
        </p>
        <p>
            Опыт показывает, что таким способом можно <strong>экономить 1-3 %  </strong>от массы добытой нефти за счет снижения ее содержания в газовом потоке, снижать <strong>закоксованность </strong>топливной аппаратуры тяжелыми углеводородами за счет выбора места отбора легких газов, прогнозировать <strong>давление насыщенных паров</strong> и другие параметры транспортируемой нефти, снижать загрязнение <strong>окружающей среды</strong> и выбросы <strong>парниковых газов</strong>.  
        </p>
    </div>
</div>